{
  "AssociationName": "Asociación Gremial de Chile Chico",
  "Description": "La Asociación Gremial de Chile Chico es una organización que ha desempeñado un papel fundamental en el desarrollo y promoción de esta hermosa localidad chilena. Durante sus 15 años de existencia, la AG ha llevado a cabo diversas iniciativas y actividades que han contribuido significativamente al crecimiento económico y turístico de la región.",
  "Event-1": "Viaje a Calafate",
  "Description-1": "Uno de los hitos más destacados de la AG fue el viaje a Calafate, donde se estableció un valioso intercambio con la Asociación Gremial de Calafate y emprendedores turísticos. Este viaje proporcionó una lección fundamental: la importancia de la unidad y la presión conjunta para que el Estado promueva el desarrollo turístico de la región.",
  "Event-2": "Comprensión del Impacto del Turismo",
  "Description-2": "La AG comprendió que el turismo es una rueda que beneficia a toda la comunidad, y no se limita únicamente a los servicios turísticos directos, como alojamiento, guiado, gastronomía, transporte, actividades, artesanías, comercio y huertos.",
  "Event-3": "Representación ante las Autoridades",
  "Description-3": "Además, la asociación se ha destacado en su papel de representación ante las autoridades, abordando cuestiones importantes como novedades de la barcaza y peticiones clave para la comunidad.",
  "Challenges.AssociationChallenges": "El estar organizados le permiten sacar adelante a Chile Chico como destino turístico. Dando a conocer los atractivos naturales que es nuestro gran potencial por medio de internet. La promoción ha aumentado la cantidad de turismo en el pueblo.",
  "Challenges.MotivationToLead": "Lo que le motiva ser presidente de la AG es representar al colectivo delante de autoridades y también ser partícipe del desarrollo de la localidad, es un desafío interesante. canalizar las inquietudes de los asociados, ayudar a desarrollar la localidad.",
  "PresidentInfo.Name": "Juan Mecege",
  "PresidentInfo.MembershipDuration": "15 años",
  "PresidentInfo.RoleDescription": "Juan Mecege, quien ejerce el cargo de presidente de la AG, ha sido un miembro activo desde los inicios de la organización. Para él, la AG representa una valiosa red de colaboración que ha permitido a los empresarios locales trabajar juntos, difundir sus servicios y atraer a nuevos clientes. Su liderazgo en la AG se basa en el deseo de representar al colectivo ante las autoridades y contribuir al desarrollo de la localidad. Juan encuentra motivación en canalizar las inquietudes de los asociados y en ser parte activa del crecimiento económico y turístico de Chile Chico."
}
