{
  "AssociationName": "Chile Chico Guild Association",
  "Description": "The Chile Chico Guild Association is an organization that has played a fundamental role in the development and promotion of this beautiful Chilean town. Over its 15 years of existence, the AG has carried out various initiatives and activities that have significantly contributed to the economic and tourist growth of the region.",
  "Milestones[0].Event": "Trip to Calafate",
  "Description-1": "One of the most notable milestones of the AG was the trip to Calafate, where a valuable exchange was established with the Calafate Guild Association and tourism entrepreneurs. This trip provided a fundamental lesson: the importance of unity and joint pressure for the State to promote the tourism development of the region.",
  "Milestones[1].Event": "Understanding the Tourism Impact",
  "Description-2": "The AG understood that tourism is a wheel that benefits the entire community, and it is not limited only to direct tourist services such as accommodation, guiding, gastronomy, transportation, activities, handicrafts, commerce, and orchards.",
  "Milestones[2].Event": "Representation Before Authorities",
  "Description-3": "The association has also excelled in its role as a representative before authorities, addressing important issues such as updates on the ferry and key requests for the community.",
  "PresidentInfo.Name": "Juan Mecege",
  "PresidentInfo.MembershipDuration": "15 years",
  "PresidentInfo.RoleDescription": "Juan Mecege, who serves as the president of the AG, has been an active member since the organization's inception. For him, the AG represents a valuable network of collaboration that has allowed local entrepreneurs to work together, promote their services, and attract new customers. His leadership in the AG is based on the desire to represent the collective before authorities and contribute to the development of the locality. Juan finds motivation in channeling the concerns of the associates and being an active part of the economic and tourist growth of Chile Chico.",
  "Challenges.AssociationChallenges": "The AG faces challenges in promoting Chile Chico as a tourist destination by leveraging its natural attractions through internet marketing. The promotion has increased the influx of tourists to the town, leading to significant economic growth.",
  "Challenges.MotivationToLead": "What motivates Juan to be the president of the AG is the opportunity to represent the collective in front of authorities and actively participate in the development of the local community. It is an interesting challenge to channel the concerns of the association members and contribute to the growth of the locality."
}
